[
  "obsidian-plugin-toc",
  "obsidian-enhancing-export",
  "metaedit",
  "obsidian-latex-suite",
  "settings-search",
  "markdown-table-editor",
  "obsidian-imgur-plugin",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-discordrpc"
]